username = 'Vasya'
print('Имя пользователя: ' + username)
title = 'Первая заметка'
print('заголовок заметки: '+ title)
content = 'Сколько программистов надо, чтобы вкрутить одну лампочку? – Ни одного. В этом случае отсутствие света – проблема на стороне железа.'
print('Описание заметки: '+ content)
status = 'В работе'
print('Статус заметки: '+ status)
created_date ='26-12-2024'
print('Дата создания заметки: '+created_date)
issue_date = '10-01-2025'
print('Дата истечения заметки: '+ issue_date)

